import React from 'react'

const PlansPage = () => {
    return <>
        <p>
            7-14 января 2022 - Турция<br/>
            январь-февраль 2022 - Саудовская Аравия, Бахрейн (?)<br/>
            весна 2022 - Колумбия, Эквадор, Перу, Чили (?)<br/>
            2022 - Пакистан, Иран, Ирак (?)<br/>
        </p>
        <p>
            По России:<br/>
            Оренбург<br/>
            Мурманск<br/>
            Красноярск - Абакан - Кызыл<br/>
            Саратов - Вольск<br/>
        </p>
    </>
}

export default PlansPage;