import React from 'react'

const PlansPage = () => {
    return <>
        <p>
            18-31 августа - Иран<br/>
            сентябрь - Измир<br/>
            осень - Саудовская Аравия, Ливан (?)<br/>
            зима - Южная Америка (?)<br/>
        </p>
        <p>
            По Турции:<br/>
            Аланья<br/>
            Мерсин - Адана<br/>
            Афьонкарахисар - Бурса<br/>
            Мармарис<br/>
            Карс - Агры<br/>
        </p>
    </>
}

export default PlansPage;