import React from 'react'

const PlansPage = () => {
    return <>
        <p>
            13 октября - ... - США, Белиз, Гватемала, Сальвадор, Гондурас, Никарагуа, Коста-Рика, Панама<br/>
            декабрь - Турция<br/>
            весна 2022 - Колумбия, Эквадор, Перу (?)
        </p>
        <p>
            По России:<br/>
            Оренбург<br/>
            Мурманск<br/>
            Красноярск - Абакан - Кызыл<br/>
            Саратов - Вольск<br/>
        </p>
    </>
}

export default PlansPage;