import React from 'react'

const PlansPage = () => {
    return <>
        <p>
            2-4 марта - Сан-Паулу<br/>
            4-13 марта - Рио-де-Жанейро<br/>
            13-27 марта - северо-восток Бразилии<br/>
            27 марта - 15 апреля - Боливия<br/>
            15 апреля - 14 июня - Бразилия<br/>
        </p>
        <p>
            По России:<br/>
            Оренбург<br/>
            Мурманск<br/>
            Красноярск - Абакан - Кызыл<br/>
            Саратов - Вольск<br/>
        </p>
    </>
}

export default PlansPage;